[
  {
    "id": 10,
    "brand":  "Nissan",
    "model": "Tiida I 1.6 AT",
    "description": "Автомобиль принят официальным дилером Kia на комиссию Автомобиль прошел комплексную диагностику. Гарантия юридической чистоты автомобиля. Год выпуска по ПТС 2008,два владельца за время эксплуатации. Полный комплект документов и ключей. На автомобиль дополнительно установлено: - защита картера",
    "image": "508635b8bebd7217bddaac0337b2e07c.jpg"
  },
  {
    "id": 11,
    "brand":  "Nissan",
    "model": "Note I 1.6 AT",
    "description": "Дилерский автомобиль. приобретался в Санкт-Петербурге отличный надежный двигатель 1.6 с простым автоматом Неприхотливый недорогой в обслуживании Вместительный и компактный Отличная трансформация салона",
    "image": "d47a543d1a9b9dd42d25cc1807ced904.jpg"
  },
  {
    "id": 12,
    "brand":  "Nissan",
    "model": "Almera Classic 1.6 MT ",
    "description": "Дилерский автомобиль Приобретен в 2012 году 1 владелец Отличное состояние Возможен кредит и зачет Вашего а/м ",
    "image": "884939cf2f60d97e759dcdc1c94a1d19.jpg"
  },
  {
    "id": 13,
    "brand":  "Nissan",
    "model": "Juke I 1.6 CVT",
    "description": "Автомобиль в отличном состоянии. Двигатель, АКПП работают идеально. Подвеска без нареканий. Все ТО строго по регламенту. Сервисные документы в наличии. Только дилерское обслуживание. Последнее ТО сделано на 70006км. ПТС оригинал. 1 владелец. 2 комплекта ключей. Данный автомобиль вы можете приобрести в кредит, либо обменять на ваш по системе TRADE-IN.",
    "image": "015beb034d07070bff1051b828bda80a.jpg"
  },
  {
    "id": 14,
    "brand":  "Nissan",
    "model": "X-Trail II Рестайлинг 2.0 CVT",
    "description": "Автомобиль в отличном внешнем и техническом состоянии. Все ТО пройдены вовремя по регламенту . Обслуживалась исключительно на официальном диллере. Сервисные документы в наличии. Последнее ТО пройдено в полном обьеме. На данный момент автомобиль не требует вложений . ПТС оригинал. 1 собственник.",
    "image": "94ee00114fb6c407d6f2c1b7065e287e.jpg"
  },

  {
    "id": 15,
    "brand":  "Mitsubishi",
    "model": "Lancer IX Рестайлинг 1.6 AT",
    "description": "японская сборка. я 2 хозяин.2 комплекта ключей. сигнализация starline с обратной связью. магнитола ALPINA с usb+ усилитель. произведена замена подвески по кругу(рычаги,амортизаторы,тяги с наконечниками+тормозные диски). хорошая комплектация. коробка полноценный автомат . все стеклоподъемники с автоматическим режимом . подогрев передних сидений (2 режима) зеркала с электроприводом и подогревом. солнцезащитные козырьки с зеркалами. плафон подсветки багажного ",
    "image": "aa49be68f5a84a6b7ba18ab10de36146.jpg"
  },
  {
    "id": 16,
    "brand":  "Mitsubishi",
    "model": "Colt VII 1.3 AT ",
    "description": "Машина в хорошем состоянии! Любые проверки за ваш счет! Минимальный расход и приемлемая динамика! Вместительный салон! Японская надежность! Оригинальный дизайн, цвет салона в цвет кузова!",
    "image": "b22e5392847971a4b12744e9622293f3.jpg"
  },
  {
    "id": 17,
    "brand":  "Mitsubishi",
    "model": "ASX I 1.6 MT ",
    "description": "Приобретена и обслуживалась у официального дилера 14.04.2011 году ! Пробег менее 55 тыс.км., сервисная книжка! Оригинальный ПТС, два комплекта ключей! Один хозяин! Состояние двигателя и ходовой как у нового а/м! Родная краска! Внутри чисто, в салоне не курили!",
    "image": "5d0dfba59a2fcc9cb32e0350c30f70da.jpg"
  },
  {
    "id": 18,
    "brand":  "Mitsubishi",
    "model": "Lancer IX 1.6 AT ",
    "description": "Код автомобиля: Л-632. Продается официальным дилером. Гарантия юридической чистоты. ",
    "image": "9bc3b3b48ec0ffda729148ccfcc586b0.jpg"
  },
  {
    "id": 19,
    "brand":  "Mitsubishi",
    "model": "Galant VIII 2.4 AT ",
    "description": "Автомобиль в прекрасном техническом и косметическом состоянии! Все расходники менялись своевременно! Родной пробег! Ухоженный салон! Не затерт, не прокурен! Достойное состояние для своих лет! ПТС ОРИГИНАЛ, 3 собственника!",
    "image": "4b57a2520e5e5dbd6d8d70f3393b51ae.jpg"
  },

  {
    "id": 110,
    "brand":  "Ford",
    "model": "Escape I Рестайлинг 2.3 AT",
    "description": "Форд Escape модель 2005 года, 2.3ат, 92-й бензин, цвет серый, состояние отличное, передний привод, автомат, все узлы и агрегаты работают без нареканий. Подробная информация по телефону. САЛОНОМ, СТОЯНКАМ И ПЕРЕКУПАМ НЕ БЕСПОКОИТЬ!!! СРОЧНО. Без торга.",
    "image": "b50b028f4df47808b4496cf0359d4306.jpg"
  },
  {
    "id": 111,
    "brand":  "Ford",
    "model": "Mondeo IV Рестайлинг 2.0 MT",
    "description": "Было сделано: Замена ремня гидроусилителя. Замена ремня кондиционера. Замена двух шрусов. Замена шаровых опор. Замена стоек стабилизатора. Замена сальника КПП. Замена свечей зажигания. Установлены новые покрышки Pirelli. Сделано развал-схождение. Замена всех тормозных колодок. Замена передних тормозных дисков. Установлена сигнализация. В автомобиль установлено ГБО-5 поколения.",
    "image": "77bdbf39a0ea57faaa369d6bfa950e54.jpg"
  },
  {
    "id": 112,
    "brand":  "Ford",
    "model": "Escape I 2.0 MT",
    "description": "Данный автомобиль прошёл техническую экспертизу. На данный автомобиль предоставляется бесплатная гарантия 1 год и сертификат на 150 тыс.руб. на ремонт автомобиля. ПТС оригинальный. Текущий владелец 3-ый по счёту. Последнее ТО проводилось на 172000 км.На последнем ТО:",
    "image": "c62f8bf5ccac4c6cd3e47cdcf949bb63.jpg"
  },
  {
    "id": 113,
    "brand":  "Ford",
    "model": "Mondeo IV Рестайлинг 2.0 AT",
    "description": "На данный автомобиль предоставляется бесплатная гарантия 1 год и сертификат на 150 тыс.руб. на ремонт автомобиля. Текущий владелец 1-ый по счёту. Последнее ТО проводилось на 95000 км.Дилерский автомобиль из первых рук. Автомобиль без ДТП, полностью в родной краске; Автомобиль был приобретен в декабре 2011 г. у официального дилера Ford ТДВ Авто на ул.Коммуны, д.16; Обслуживание проводится там же; На последнем ТО: Замена масла и фильтра ДВС; Тормозные диски передние; Новые колодки перед зад;",
    "image": "d03a0c53bee81c33a287a7e640312f5f.jpg"
  },
  {
    "id": 114,
    "brand":  "Ford",
    "model": "Maverick II 3.0 AT ",
    "description": "Машина обладает большой вместимостью – при разложенном заднем ряде сидений объём багажного отделения достигает едва ли не двух кубометров! Maverick отличается хорошими ходовыми качествами при движении по шоссе, относительно малым расходом топлива и достаточно высокими параметрами проходимости при работе на грунтовых и других дорогах. Если говорить о безопасности Форд Maverick, то она очевидно на высоте. Крепкость его несущего кузова, передняя подвеска со стойками MacPherson, независимая задняя подвеска – все это в сочетании обеспечивает четкую маневренность при любых критериях движения. Система личной безопасности «;Personal Safety System», которой оборудован FordMaverick, предназначена обеспечить наивысшую вероятную степень защиты в случае столкновения. Добавьте к этому антиблокировочную тормозную систему (Abs) с EBD и системой помощи при критическом торможении (EBA), устанавливаемые в качестве стандартного оборудования, также 6 подушек безопасности, а в качестве функции боковые шторки, и Вы удостоверьтесь в том, что FordMaverick всегда готов достойно отреагировать на любые неожиданности. ",
    "image": "eadb4444b0d209ef7341096c020ec770.jpg"
  },

  {
    "id": 115,
    "brand":  "Volvo",
    "model": "S60 II 3.0 AT",
    "description": "Данный автомобиль прошёл техническую экспертизу. На данный автомобиль предоставляется бесплатная гарантия 1 год и сертификат на 150 тыс.руб. на ремонт автомобиля. ПТС оригинальный. Текущий владелец 1-ый по счёту. Последнее ТО проводилось на 65000 км.ПТС оригинал Один владелец Дилерский автомобиль На последнем ТО менялось: Масло в двигателе Все фильтра Промывка радиатора Замена антифриза Замена всех тормозных колодок Замена всех тормозных дисков",
    "image": "30fce85cb8be9b2bfdb52f04bbf17673.jpg"
  },
  {
    "id": 116,
    "brand":  "Volvo",
    "model": "S60 I Рестайлинг 2.4 AT ",
    "description": "Данный автомобиль прошёл техническую экспертизу. На данный автомобиль предоставляется бесплатная гарантия 1 год и сертификат на 150 тыс.руб. на ремонт автомобиля. ПТС оригинальный. Текущий владелец 2-ый по счёту. Последнее ТО проводилось на 150000 км.ПТС оригинал. 2 владельца На последнем ТО менялось: Замена масла Замена всех фильтров Замена свечей Замена всех тормозных колодок Замена тормозных дисков Дополнительно R16 на зимней, шипованой резине В автомобиле не курили Просмотр автомобиля по предварительной договорённости. ",
    "image": "20208d3eab43b62d84e5475cf99ace37.jpg"
  },
  {
    "id": 117,
    "brand":  "Volvo",
    "model": "XC60 I 2.4d AT",
    "description": "Текущий владелец 1-ый по счёту. Последнее ТО проводилось на 40000 км.Дилерский автомобиль из первых рук. Авто на гарантии до 18.12.2015. Полностью в родной краске. Без ДТП, без изъянов по кузову. Автомобиль приобретался 28.12.2012 у официального дилера VOLVO Автобиография, на Пулковском шоссе д36; Обслуживается автомобиль там же на Пулковском шоссе д36. Вся история обслуживания на бумагах. На последнем ТО: Замена сливной шайбы; Замена масла и масляного фильтра в ДВС; Замена топливного фильтра; Замена воздушного фильтра ДВС; Замена воздушного фильтра климатической системы; Передние тормозные колодки. Дополнительно по комплектации: 1. Активный биксенон; 2. 2-х зонный климат контроль; 3. Зимние колеса на литых дисках; 4. Электрозеркала с памятью, обогревом и складыванием при запирании дверей.",
    "image": "e8f5f15f1be29b917d9c3e21dc4501c6.jpg"
  },
  {
    "id": 118,
    "brand":  "Volvo",
    "model": "XC90 I Рестайлинг 2.5 MT",
    "description": "Автомобиль в идеальном состоянии!Всегда обслуживался только на дилере. Ни одного крашенного или подкрашенного элемента, даже царапин нет, кузов в уникальном состоянии, ездил очень аккуратный человек по маршруту дом - дача. Самый надежный двигатель в классе, движок издает благородный рокот. Полный комплект документации, 2 комплекта ключей, Сервисная книжка Автомобиль обслужен.И готов к эксплуатации. Огромный багажник. Распространяется гарантия на двигатель,коробку,систему охлаждения на 1 год!!! Гарантия юридической чистоты автомобиля!!! Возможность приобретения автомобиля в кредит(порядка 27-ми банков партнеров!!! ",
    "image": "2a649bd566a0347a06ab71a1ca106b66.jpg"
  },
  {
    "id": 119,
    "brand":  "Volvo",
    "model": "S80 I 2.4 AT",
    "description": "Отличный автомобиль!!! Совершенно не требует вложений и еще очень долгое время не потребует!!! Полностью перебрана подвеска !!! Все ТО строго по-регламенту!!! Отличная динамика и комфорт с экономичным двигателем и практичным салоном!!! Чистый ухоженный салон в котором никогда не курили. 1 хозяин ПТС оригинал! Гарантия на двигатель,коробку,систему охлаждения!!! Гарантия юридической чистоты автомобиля!!!",
    "image": "db819fd555531a987c28c361aaadc4ff.jpg"
  }
]